Repository: KingDragon08/HongBaoClub-iOS
Catalog: wfchat/WildFireChat/*.lproj/InfoPlist.strings
Languages: vi

source: Message
vi: Tin

source: Contact
vi: liên lạc

source: Me
vi: Tôi

# Discover
source: Disconver
vi: tìm

source: Settings
vi: Thiết Lập

source: Chatroom
vi: phòng chat

source: Message notification
vi: Thông báo mới

source: Change password
vi: Đổi mật khẩu

source: Current version
vi: phiên bản hiện thời

# HelpFeedback
source: Feedback
vi: Trợ giúp và phản hồi

source: Logout
vi: Đăng xuất

source: Login
vi: Đăng Nhập

source: ChangeLaunage
vi: Chọn ngôn ngữ

source: Account
vi: Tài Khoản

source: password
vi: Mật khẩu

source: Register
vi: Đăng ký

source: Confirm password
vi: Xác nhận mật khẩu

# Recharge
source: Top-up
vi: Recharge

# AccountPlaceholder
source: Please enter your account number
vi: Vui lòng nhập số tài khoản

# PasswordPlaceholder
source: Please enter your password
vi: Vui lòng nhập mật khẩu

# ConfirmPasswordPlaceholder
source: Please confirm the password again
vi: Xin xác nhận lại mật khẩu

source: Cancel
vi: hủy

source: Coming soon
vi: Sắp đến rồi.

# GentingClub
source: HonBao Club
vi: Câu

source: Language
vi: Ngôn ngữ

source: Quiet Mode
vi: Chế độ tĩnh

# GamePoints
source: USD
vi: Điểm Chơi

# Balance
source: Hong bao point
vi: Điểm Hồng Bao

# PhoneNum
source: Phone Number
vi: Số điện thoại

# LogOutWarning
source: No historical data will be deleted after exiting. You can still use this account when you log in next time
vi: Không có dữ liệu lịch sử nào bị xoá sau khi thoát. Bạn vẫn có thể dùng tài khoản này khi đăng nhập vào lần tới.

# AgainPassword
source: Confirm password
vi: Xác nhận mật khẩu

# RegisterCode
source: Invitation code
vi: Mã mời

# RegisterCodePlaceHolder
source: Please enter the invitation code
vi: Hãy nhập mã thư mời.

# Chongzhikefu
source: Recharge customer service
vi: Phục vụ khách hàng

# Tixiankefu
source: Cash withdrawal customer service
vi: Dịch vụ rút tiền mặt

# Tongyongzhikefu
source: General customer service
vi: Dịch vụ khách hàng

source: Invitation Code
vi: Mã mời

source: RedBagList
vi: Danh sách phong bì đỏ

# OriginalPassword
source: Current password
vi: Mật khẩu cũ

source: New password
vi: Mật khẩu mới

# UserName
source: Cardholder's Name
vi: Tên thật

source: Bank Name
vi: Tên ngân hàng

# ExcnangeToMoney
source: Conversion Integral
vi: Tiêu đề:

# Withdrawal
source: Withdraw
vi: Rút

source: Input integral
vi: Chất nhập

# InputMoney
source: Enter your preferred amount
vi: Nhập số Point

# SelectCard
source: Select bank account
vi: Select Card

# SelectImage
source: Attachment receipt
vi: Chụp màn hình thanh toán

source: Submit
vi: Gởi

# MoneyRecords
source: Transaction history
vi: Mục lục

# nameHint
source: The user name should be at least 4 digits and English letters
vi: Tên người dùng phải chứa ít nhất bốn chữ số và thư Anh

# passHint
source: The password should be at least 6 digits and English letters
vi: Mật khẩu phải có ít nhất sáu con số và thư Anh.

# ICodeError
source: Invitation code error
vi: Lỗi mã mời

source: Refresh
vi: Cập nhật

# BindCard
source: Bank Account
vi: Thẻ ngân hàng

# ReBindCard
source: Change Bank Account
vi: Thiết lập thẻ ngân hàng

# created_time
source: Game start time
vi: Khởi động:

# groupId
source: Room ID
vi: ID phòng:

# bankerName
source: Zhuang name
vi: Ngân hàng

source: bonusId
vi: ID hongbao:

# banker
source: Zhuang ID;
vi: Banker

# status
source: match status;
vi: Khớp bang

source: bankerBonus
vi: Mở hongbao:

source: game ID
vi: ID game:

source: bet
vi: Đặt cược:

source: bonus
vi: Mở hongbao:

# type
source: wager type
vi: Loại cược:

source: userId
vi: Người dùng

# win
source: win / lose
vi: Thắng/thua:

source: username
vi: Tên tài khoản:

# tb
source: primary contractor
vi: Nhà thầu chính

# online
source: Recharge Online
vi: Nạp trực tuyến

# zhuangwinlose
source: Zhuang wins or loses
vi: Thắng/thua:

source: Agree
vi: Đồng ý!

source: DissAgree
vi: Không đồng ý
